<section class="special-proposal we-create-area create-padding">
    <div class="container rose-border">
        <div>
            <div class="we-create-cap text-center">
                <h3>Специальное предложение</h3>
                <h4>Простой сайт визитка или интернет-магазин по приемлемой
                    цене!</h4>
                <h4>300 руб/мес. визитка, 900 руб/мес. интернет-магазин</h4>
                <br/>
                <p>

                    Мы предлагаем Вам готовый полноценный сайт на популярной CMS
                    WordPress визитку. Стандартный шаблон на
                    Ваш выбор и по Вашей тематике.
                    <br/>
                    Никаких подозрительных сайтбилдеров wix, tilda и других.
                    <br/>
                    Система управления сайтом <strong>CMS WordPress</strong> для
                    визитки, или одна из <strong>CMS
                        eCommerce</strong> для интернет-магазина.
                    <br/>
                    Что такое WordPress, можете прочитать <a class="popup" href="https://ru.wordpress.org/"
                                                             target="_blank"
                                                             rel="nofollow">по ссылке</a>.
                    <br/>
                    Сайт полностью принадлежит Вам и Вы можете его забрать,
                    удалить, перенести в любое место, в
                    любой момент по Вашему желанию.
                    <br/>
                    Стоимость сайта <strong>300 рублей в месяц</strong> для
                    визитки,
                    <br/>
                    и <strong>900 рублей в месяц</strong> для интернет-магазина
                    (никаких доплат, сделали и
                    работает).
                    <br/>
                    Контракт минимум на 24 месяца.
                    <br/>
                    Доступна 1 небольшая работа от нас в месяц бесплатно
                    (добавить контент, поменять картинки,
                    создать страницы) и
                    Вы также можете делать всё сами через систему управления
                    сайтом неограниченное количество раз,
                    всё очень просто.
                    <br/>
                    Мы подскажем или покажем как это делать.
                </p>

                <h4>Как это работает?</h4>
                <ul>
                    <li>1. Выбираете шаблон из списка.</li>
                    <li>2. Заключаете с нами договор.</li>
                    <li>3. Предоставляете контент для наполнения (заголовки,
                        текст, картинки, логотип, первичные
                        товары)
                    </li>
                    <li>4. Мы наполняем сайт, ставим его на хостинг, подключаем
                        Ваш домен или регистрируем по Вашему
                        желанию.
                    </li>
                    <li>5. Показываем его Вам, он уже работает полностью.</li>
                    <li>6. Вы оплачиваете готовый сайт по договору каждый
                        месяц.
                    </li>
                </ul>

                <br/>

                <a href="{{ route('templates.index') }}" class="btn btn-primary">Смотреть шаблоны</a>
                <a href="{{ route('pages.show', 'pros-and-cons-template-site') }}" class="btn btn-primary">Плюсы и
                    минусы</a>
            </div>
        </div>
    </div>
</section>
